{
  "text": {
    "what": 283,
    "are": 14,
    "the": 242,
    "best": 28,
    "places": 187,
    "to": 249,
    "visit": 276,
    "in": 128,
    "egypt": 79,
    "can": 36,
    "you": 295,
    "suggest": 233,
    "tourist": 252,
    "attractions": 23,
    "where": 286,
    "should": 216,
    "i": 125,
    "go": 110,
    "top": 251,
    "see": 212,
    "is": 133,
    "safe": 208,
    "how": 124,
    "it": 134,
    "travel": 260,
    "around": 15,
    "safely": 209,
    "there": 243,
    "safety": 210,
    "concerns": 49,
    "do": 68,
    "need": 161,
    "a": 0,
    "visa": 275,
    "get": 108,
    "for": 103,
    "requirements": 198,
    "on": 170,
    "arrival": 16,
    "pyramids": 194,
    "s": 206,
    "way": 280,
    "giza": 109,
    "from": 107,
    "cairo": 34,
    "when": 285,
    "time": 245,
    "luxor": 142,
    "season": 211,
    "aswan": 20,
    "winter": 292,
    "good": 111,
    "trips": 264,
    "ideal": 126,
    "southern": 221,
    "museums": 158,
    "any": 13,
    "famous": 96,
    "ancient": 11,
    "egyptian": 80,
    "artifacts": 18,
    "recommend": 196,
    "museum": 157,
    "eat": 77,
    "dishes": 67,
    "popular": 190,
    "food": 101,
    "traditional": 254,
    "meals": 146,
    "vegetarian": 273,
    "options": 173,
    "m": 143,
    "friendly": 105,
    "find": 100,
    "meatless": 147,
    "street": 229,
    "try": 266,
    "vendors": 274,
    "accessible": 5,
    "support": 234,
    "travelers": 261,
    "with": 293,
    "disabilities": 65,
    "about": 1,
    "accessibility": 4,
    "wheelchair": 284,
    "locations": 141,
    "guide": 112,
    "someone": 219,
    "trained": 256,
    "companions": 48,
    "special": 224,
    "needs": 162,
    "local": 140,
    "assistant": 19,
    "available": 24,
    "disabled": 66,
    "couchsurf": 53,
    "families": 94,
    "stay": 227,
    "does": 69,
    "couchsurfing": 54,
    "work": 294,
    "trusted": 265,
    "hosts": 121,
    "host": 120,
    "speak": 223,
    "english": 82,
    "will": 291,
    "my": 160,
    "understand": 269,
    "communicate": 46,
    "family": 95,
    "if": 127,
    "doesn": 70,
    "t": 236,
    "people": 181,
    "face": 93,
    "language": 137,
    "barriers": 25,
    "commonly": 45,
    "spoken": 225,
    "by": 33,
    "sim": 217,
    "card": 37,
    "mobile": 154,
    "network": 163,
    "buy": 32,
    "at": 21,
    "airport": 7,
    "uber": 268,
    "use": 270,
    "ride": 203,
    "taxi": 238,
    "or": 174,
    "public": 193,
    "transport": 258,
    "buses": 31,
    "and": 12,
    "trains": 257,
    "metro": 152,
    "service": 213,
    "transportation": 259,
    "like": 139,
    "meet": 150,
    "meetups": 151,
    "make": 144,
    "friends": 106,
    "while": 287,
    "traveling": 262,
    "expat": 92,
    "communities": 47,
    "events": 90,
    "an": 10,
    "event": 89,
    "create": 57,
    "hangout": 113,
    "want": 278,
    "invite": 132,
    "trip": 263,
    "organize": 175,
    "something": 220,
    "platform": 188,
    "student": 230,
    "exchange": 91,
    "programs": 192,
    "study": 232,
    "academic": 2,
    "opportunities": 172,
    "international": 130,
    "students": 231,
    "researcher": 200,
    "help": 117,
    "research": 199,
    "connections": 51,
    "field": 99,
    "currency": 61,
    "used": 271,
    "pay": 179,
    "dollars": 71,
    "euros": 87,
    "money": 155,
    "pound": 191,
    "details": 64,
    "shops": 215,
    "accept": 3,
    "credit": 58,
    "cards": 38,
    "carry": 39,
    "cash": 41,
    "atms": 22,
    "wear": 281,
    "dress": 74,
    "code": 44,
    "clothes": 42,
    "temples": 240,
    "during": 76,
    "ramadan": 195,
    "know": 136,
    "visiting": 277,
    "tips": 248,
    "restaurants": 201,
    "open": 171,
    "pack": 177,
    "packing": 178,
    "things": 244,
    "bring": 30,
    "health": 115,
    "risks": 204,
    "staying": 228,
    "healthy": 116,
    "vaccines": 272,
    "drinking": 75,
    "water": 279,
    "pharmacies": 183,
    "medicine": 148,
    "emergency": 81,
    "meds": 149,
    "late": 138,
    "sustainably": 235,
    "eco": 78,
    "reduce": 197,
    "footprint": 102,
    "take": 237,
    "pictures": 186,
    "photography": 184,
    "rules": 205,
    "allowed": 8,
    "permission": 182,
    "photos": 185,
    "desert": 63,
    "safari": 207,
    "white": 288,
    "tours": 253,
    "adventure": 6,
    "nile": 166,
    "cruise": 59,
    "boat": 29,
    "number": 168,
    "who": 289,
    "call": 35,
    "case": 40,
    "of": 169,
    "police": 189,
    "ambulance": 9,
    "contact": 52,
    "info": 129,
    "wi": 290,
    "fi": 98,
    "free": 104,
    "spots": 226,
    "internet": 131,
    "hotels": 123,
    "weather": 282,
    "hot": 122,
    "july": 135,
    "temperature": 239,
    "today": 250,
    "shop": 214,
    "souvenirs": 222,
    "markets": 145,
    "bazaars": 27,
    "crafts": 56,
    "microbuses": 153,
    "customs": 62,
    "tip": 246,
    "cultural": 60,
    "dos": 73,
    "don": 72,
    "ts": 267,
    "etiquette": 86,
    "hiking": 119,
    "trails": 255,
    "hike": 118,
    "sinai": 218,
    "nightlife": 165,
    "clubs": 43,
    "bars": 26,
    "out": 176,
    "night": 164,
    "evening": 88,
    "entertainment": 84,
    "festivals": 97,
    "happening": 114,
    "now": 167,
    "music": 159,
    "art": 17,
    "concerts": 50,
    "restrictions": 202,
    "covid": 55,
    "pcr": 180,
    "test": 241,
    "enter": 83,
    "entry": 85,
    "tipping": 247,
    "much": 156
  },
  "intent": {
    "ask_places_to_visit": 28,
    "ask_safety": 33,
    "ask_visa": 39,
    "ask_about_pyramids": 1,
    "ask_best_time_luxor": 5,
    "ask_about_museums": 0,
    "ask_egyptian_food": 13,
    "ask_food_vegetarian": 17,
    "ask_about_street_food": 2,
    "ask_accessibility": 4,
    "ask_trained_companion": 37,
    "ask_couchsurfing": 6,
    "ask_family_english": 16,
    "ask_english_language": 15,
    "ask_sim_card": 34,
    "ask_about_uber": 3,
    "ask_public_transport": 29,
    "ask_meet_people": 23,
    "ask_create_event": 7,
    "ask_student_exchange": 35,
    "ask_research_support": 31,
    "ask_currency": 10,
    "ask_credit_card": 8,
    "ask_dress_code": 11,
    "ask_ramadan_behavior": 30,
    "ask_what_to_pack": 41,
    "ask_health_safety": 18,
    "ask_pharmacies": 26,
    "ask_eco_tips": 12,
    "ask_photo_rules": 27,
    "ask_safari": 32,
    "ask_nile_cruise": 25,
    "ask_emergency_number": 14,
    "ask_wifi": 42,
    "ask_weather": 40,
    "ask_local_markets": 21,
    "ask_local_transportation": 22,
    "ask_local_etiquette": 20,
    "ask_hiking": 19,
    "ask_nightlife": 24,
    "ask_cultural_events": 9,
    "ask_travel_restrictions": 38,
    "ask_tipping": 36,
    "nlu_fallback": 43
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_about_museums": 12,
    "utter_ask_about_pyramids": 13,
    "utter_ask_about_street_food": 14,
    "utter_ask_about_uber": 15,
    "utter_ask_accessibility": 16,
    "utter_ask_best_time_luxor": 17,
    "utter_ask_couchsurfing": 18,
    "utter_ask_create_event": 19,
    "utter_ask_credit_card": 20,
    "utter_ask_currency": 21,
    "utter_ask_dress_code": 22,
    "utter_ask_eco_tips": 23,
    "utter_ask_egyptian_food": 24,
    "utter_ask_emergency_number": 25,
    "utter_ask_english_language": 26,
    "utter_ask_family_english": 27,
    "utter_ask_food_vegetarian": 28,
    "utter_ask_health_safety": 29,
    "utter_ask_meet_people": 30,
    "utter_ask_nile_cruise": 31,
    "utter_ask_pharmacies": 32,
    "utter_ask_photo_rules": 33,
    "utter_ask_places_to_visit": 34,
    "utter_ask_public_transport": 35,
    "utter_ask_ramadan_behavior": 36,
    "utter_ask_research_support": 37,
    "utter_ask_safari": 38,
    "utter_ask_safety": 39,
    "utter_ask_sim_card": 40,
    "utter_ask_student_exchange": 41,
    "utter_ask_trained_companion": 42,
    "utter_ask_visa": 43,
    "utter_ask_what_to_pack": 44,
    "utter_default": 45
  },
  "action_text": null,
  "intent_response_key": null
}