{
  "text": {
    "what": 320,
    "are": 18,
    "the": 276,
    "best": 33,
    "places": 215,
    "to": 283,
    "visit": 313,
    "in": 152,
    "egypt": 91,
    "can": 42,
    "you": 332,
    "suggest": 267,
    "tourist": 287,
    "attractions": 27,
    "where": 323,
    "should": 250,
    "i": 147,
    "go": 129,
    "top": 285,
    "see": 246,
    "is": 157,
    "safe": 242,
    "how": 145,
    "it": 158,
    "travel": 296,
    "around": 19,
    "safely": 243,
    "there": 277,
    "safety": 244,
    "concerns": 55,
    "do": 79,
    "need": 187,
    "a": 0,
    "visa": 312,
    "get": 126,
    "for": 120,
    "requirements": 231,
    "on": 196,
    "arrival": 20,
    "pyramids": 225,
    "s": 240,
    "way": 317,
    "giza": 127,
    "from": 125,
    "cairo": 40,
    "when": 322,
    "time": 279,
    "luxor": 167,
    "season": 245,
    "aswan": 24,
    "winter": 329,
    "good": 130,
    "trips": 300,
    "ideal": 148,
    "southern": 255,
    "museums": 183,
    "any": 16,
    "famous": 110,
    "ancient": 14,
    "egyptian": 92,
    "artifacts": 22,
    "recommend": 228,
    "museum": 182,
    "eat": 88,
    "dishes": 78,
    "popular": 219,
    "food": 116,
    "traditional": 289,
    "meals": 171,
    "vegetarian": 310,
    "options": 200,
    "m": 168,
    "friendly": 123,
    "find": 115,
    "meatless": 172,
    "street": 263,
    "try": 302,
    "vendors": 311,
    "accessible": 5,
    "support": 268,
    "travelers": 297,
    "with": 330,
    "disabilities": 76,
    "about": 1,
    "accessibility": 4,
    "wheelchair": 321,
    "locations": 166,
    "guide": 131,
    "someone": 253,
    "trained": 292,
    "companions": 54,
    "special": 258,
    "needs": 188,
    "local": 165,
    "assistant": 23,
    "available": 28,
    "disabled": 77,
    "couchsurf": 59,
    "families": 108,
    "stay": 261,
    "does": 80,
    "couchsurfing": 60,
    "work": 331,
    "trusted": 301,
    "hosts": 142,
    "host": 141,
    "speak": 257,
    "english": 94,
    "will": 328,
    "my": 186,
    "understand": 305,
    "communicate": 52,
    "family": 109,
    "if": 149,
    "doesn": 81,
    "t": 270,
    "people": 209,
    "face": 107,
    "language": 162,
    "barriers": 30,
    "commonly": 51,
    "spoken": 259,
    "by": 39,
    "sim": 251,
    "card": 43,
    "mobile": 179,
    "network": 189,
    "buy": 38,
    "at": 25,
    "airport": 8,
    "uber": 304,
    "use": 307,
    "ride": 236,
    "taxi": 272,
    "or": 201,
    "public": 224,
    "transport": 294,
    "buses": 37,
    "and": 15,
    "trains": 293,
    "metro": 177,
    "service": 247,
    "transportation": 295,
    "like": 164,
    "meet": 175,
    "meetups": 176,
    "make": 169,
    "friends": 124,
    "while": 324,
    "traveling": 298,
    "expat": 104,
    "communities": 53,
    "events": 102,
    "an": 13,
    "event": 101,
    "create": 63,
    "hangout": 134,
    "want": 315,
    "invite": 156,
    "trip": 299,
    "organize": 203,
    "something": 254,
    "platform": 216,
    "student": 264,
    "exchange": 103,
    "programs": 223,
    "study": 266,
    "academic": 2,
    "opportunities": 199,
    "international": 154,
    "students": 265,
    "researcher": 233,
    "help": 138,
    "research": 232,
    "connections": 57,
    "field": 114,
    "currency": 70,
    "used": 308,
    "pay": 207,
    "dollars": 82,
    "euros": 99,
    "money": 180,
    "pound": 220,
    "details": 74,
    "shops": 249,
    "accept": 3,
    "credit": 64,
    "cards": 44,
    "carry": 45,
    "cash": 47,
    "atms": 26,
    "wear": 318,
    "dress": 85,
    "code": 50,
    "clothes": 48,
    "temples": 274,
    "during": 87,
    "ramadan": 226,
    "know": 161,
    "visiting": 314,
    "tips": 282,
    "restaurants": 234,
    "open": 198,
    "pack": 205,
    "packing": 206,
    "things": 278,
    "bring": 35,
    "health": 136,
    "risks": 237,
    "staying": 262,
    "healthy": 137,
    "vaccines": 309,
    "drinking": 86,
    "water": 316,
    "pharmacies": 211,
    "medicine": 173,
    "emergency": 93,
    "meds": 174,
    "late": 163,
    "sustainably": 269,
    "eco": 90,
    "reduce": 230,
    "footprint": 119,
    "take": 271,
    "pictures": 214,
    "photography": 212,
    "rules": 239,
    "allowed": 11,
    "permission": 210,
    "photos": 213,
    "desert": 73,
    "safari": 241,
    "white": 325,
    "tours": 288,
    "adventure": 6,
    "nile": 192,
    "cruise": 65,
    "boat": 34,
    "number": 194,
    "who": 326,
    "call": 41,
    "case": 46,
    "of": 195,
    "police": 218,
    "ambulance": 12,
    "contact": 58,
    "info": 153,
    "wi": 327,
    "fi": 113,
    "free": 121,
    "spots": 260,
    "internet": 155,
    "hotels": 144,
    "weather": 319,
    "hot": 143,
    "july": 160,
    "temperature": 273,
    "today": 284,
    "shop": 248,
    "souvenirs": 256,
    "markets": 170,
    "bazaars": 32,
    "crafts": 62,
    "microbuses": 178,
    "customs": 71,
    "tip": 280,
    "cultural": 68,
    "dos": 84,
    "don": 83,
    "ts": 303,
    "etiquette": 98,
    "hiking": 140,
    "trails": 291,
    "hike": 139,
    "sinai": 252,
    "nightlife": 191,
    "clubs": 49,
    "bars": 31,
    "out": 204,
    "night": 190,
    "evening": 100,
    "entertainment": 96,
    "festivals": 112,
    "happening": 135,
    "now": 193,
    "music": 184,
    "art": 21,
    "concerts": 56,
    "restrictions": 235,
    "covid": 61,
    "pcr": 208,
    "test": 275,
    "enter": 95,
    "entry": 97,
    "tipping": 281,
    "much": 181,
    "farmers": 111,
    "fresh": 122,
    "produce": 222,
    "handle": 133,
    "allergies": 9,
    "allergy": 10,
    "gluten": 128,
    "cuisine": 66,
    "must": 185,
    "foods": 118,
    "unique": 306,
    "recipes": 227,
    "delivery": 72,
    "order": 202,
    "online": 197,
    "apps": 17,
    "recommendations": 229,
    "dining": 75,
    "prices": 221,
    "eating": 89,
    "expensive": 105,
    "budget": 36,
    "affordable": 7,
    "culture": 69,
    "important": 151,
    "role": 238,
    "play": 217,
    "traditions": 290,
    "hygiene": 146,
    "avoid": 29,
    "foodborne": 117,
    "illnesses": 150,
    "join": 159,
    "culinary": 67,
    "tour": 286,
    "experiences": 106,
    "guided": 132
  },
  "intent": {
    "ask_places_to_visit": 37,
    "ask_safety": 42,
    "ask_visa": 48,
    "ask_about_pyramids": 1,
    "ask_best_time_luxor": 5,
    "ask_about_museums": 0,
    "ask_egyptian_food": 13,
    "ask_food_vegetarian": 24,
    "ask_about_street_food": 2,
    "ask_accessibility": 4,
    "ask_trained_companion": 46,
    "ask_couchsurfing": 6,
    "ask_family_english": 16,
    "ask_english_language": 15,
    "ask_sim_card": 43,
    "ask_about_uber": 3,
    "ask_public_transport": 38,
    "ask_meet_people": 32,
    "ask_create_event": 7,
    "ask_student_exchange": 44,
    "ask_research_support": 40,
    "ask_currency": 10,
    "ask_credit_card": 8,
    "ask_dress_code": 11,
    "ask_ramadan_behavior": 39,
    "ask_what_to_pack": 50,
    "ask_health_safety": 25,
    "ask_pharmacies": 35,
    "ask_eco_tips": 12,
    "ask_photo_rules": 36,
    "ask_safari": 41,
    "ask_nile_cruise": 34,
    "ask_emergency_number": 14,
    "ask_wifi": 51,
    "ask_weather": 49,
    "ask_local_markets": 30,
    "ask_local_transportation": 31,
    "ask_local_etiquette": 28,
    "ask_hiking": 26,
    "ask_nightlife": 33,
    "ask_cultural_events": 9,
    "ask_travel_restrictions": 47,
    "ask_tipping": 45,
    "ask_local_food_markets": 29,
    "ask_food_allergies": 17,
    "ask_local_cuisine": 27,
    "ask_food_delivery": 19,
    "ask_food_recommendations": 21,
    "ask_food_prices": 20,
    "ask_food_culture": 18,
    "ask_food_safety": 22,
    "ask_food_tour": 23,
    "nlu_fallback": 52
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_about_museums": 12,
    "utter_ask_about_pyramids": 13,
    "utter_ask_about_street_food": 14,
    "utter_ask_about_uber": 15,
    "utter_ask_accessibility": 16,
    "utter_ask_best_time_luxor": 17,
    "utter_ask_couchsurfing": 18,
    "utter_ask_create_event": 19,
    "utter_ask_credit_card": 20,
    "utter_ask_currency": 21,
    "utter_ask_dress_code": 22,
    "utter_ask_eco_tips": 23,
    "utter_ask_egyptian_food": 24,
    "utter_ask_emergency_number": 25,
    "utter_ask_english_language": 26,
    "utter_ask_family_english": 27,
    "utter_ask_food_vegetarian": 28,
    "utter_ask_health_safety": 29,
    "utter_ask_meet_people": 30,
    "utter_ask_nile_cruise": 31,
    "utter_ask_pharmacies": 32,
    "utter_ask_photo_rules": 33,
    "utter_ask_places_to_visit": 34,
    "utter_ask_public_transport": 35,
    "utter_ask_ramadan_behavior": 36,
    "utter_ask_research_support": 37,
    "utter_ask_safari": 38,
    "utter_ask_safety": 39,
    "utter_ask_sim_card": 40,
    "utter_ask_student_exchange": 41,
    "utter_ask_trained_companion": 42,
    "utter_ask_visa": 43,
    "utter_ask_what_to_pack": 44,
    "utter_default": 45
  },
  "action_text": null,
  "intent_response_key": null
}