{
  "text": {
    "what": 235,
    "are": 14,
    "the": 200,
    "best": 25,
    "places": 152,
    "to": 205,
    "visit": 229,
    "in": 104,
    "egypt": 68,
    "can": 33,
    "you": 246,
    "suggest": 193,
    "tourist": 207,
    "attractions": 22,
    "where": 238,
    "should": 179,
    "i": 101,
    "go": 91,
    "top": 206,
    "see": 176,
    "is": 108,
    "safe": 172,
    "how": 100,
    "it": 109,
    "travel": 214,
    "around": 15,
    "safely": 173,
    "there": 201,
    "safety": 174,
    "concerns": 45,
    "do": 59,
    "need": 131,
    "a": 0,
    "visa": 228,
    "get": 89,
    "for": 85,
    "requirements": 163,
    "on": 137,
    "arrival": 16,
    "pyramids": 159,
    "s": 170,
    "way": 233,
    "giza": 90,
    "from": 88,
    "cairo": 31,
    "when": 237,
    "time": 203,
    "luxor": 116,
    "season": 175,
    "aswan": 19,
    "winter": 243,
    "good": 92,
    "trips": 218,
    "ideal": 102,
    "southern": 183,
    "museums": 129,
    "any": 13,
    "famous": 80,
    "ancient": 11,
    "egyptian": 69,
    "artifacts": 17,
    "recommend": 161,
    "museum": 128,
    "eat": 66,
    "dishes": 58,
    "popular": 155,
    "food": 83,
    "traditional": 209,
    "meals": 119,
    "vegetarian": 226,
    "options": 140,
    "m": 117,
    "friendly": 86,
    "find": 82,
    "meatless": 120,
    "street": 189,
    "try": 220,
    "vendors": 227,
    "accessible": 5,
    "support": 194,
    "travelers": 215,
    "with": 244,
    "disabilities": 56,
    "about": 1,
    "accessibility": 4,
    "wheelchair": 236,
    "locations": 115,
    "guide": 93,
    "someone": 181,
    "trained": 210,
    "companions": 44,
    "special": 185,
    "needs": 132,
    "local": 114,
    "assistant": 18,
    "available": 23,
    "disabled": 57,
    "couchsurf": 48,
    "families": 78,
    "stay": 187,
    "does": 60,
    "couchsurfing": 49,
    "work": 245,
    "trusted": 219,
    "hosts": 99,
    "host": 98,
    "speak": 184,
    "english": 71,
    "will": 242,
    "my": 130,
    "understand": 222,
    "communicate": 42,
    "family": 79,
    "if": 103,
    "doesn": 61,
    "t": 196,
    "people": 146,
    "face": 77,
    "language": 111,
    "barriers": 24,
    "commonly": 41,
    "spoken": 186,
    "by": 30,
    "sim": 180,
    "card": 34,
    "mobile": 126,
    "network": 133,
    "buy": 29,
    "at": 20,
    "airport": 7,
    "uber": 221,
    "use": 223,
    "ride": 167,
    "taxi": 198,
    "or": 141,
    "public": 158,
    "transport": 212,
    "buses": 28,
    "and": 12,
    "trains": 211,
    "metro": 125,
    "service": 177,
    "transportation": 213,
    "like": 113,
    "meet": 123,
    "meetups": 124,
    "make": 118,
    "friends": 87,
    "while": 239,
    "traveling": 216,
    "expat": 76,
    "communities": 43,
    "events": 74,
    "an": 10,
    "event": 73,
    "create": 50,
    "hangout": 94,
    "want": 231,
    "invite": 107,
    "trip": 217,
    "organize": 142,
    "something": 182,
    "platform": 153,
    "student": 190,
    "exchange": 75,
    "programs": 157,
    "study": 192,
    "academic": 2,
    "opportunities": 139,
    "international": 106,
    "students": 191,
    "researcher": 165,
    "help": 97,
    "research": 164,
    "connections": 46,
    "field": 81,
    "currency": 53,
    "used": 224,
    "pay": 145,
    "dollars": 62,
    "euros": 72,
    "money": 127,
    "pound": 156,
    "details": 55,
    "shops": 178,
    "accept": 3,
    "credit": 51,
    "cards": 35,
    "carry": 36,
    "cash": 38,
    "atms": 21,
    "wear": 234,
    "dress": 63,
    "code": 40,
    "clothes": 39,
    "temples": 199,
    "during": 65,
    "ramadan": 160,
    "know": 110,
    "visiting": 230,
    "tips": 204,
    "restaurants": 166,
    "open": 138,
    "pack": 143,
    "packing": 144,
    "things": 202,
    "bring": 27,
    "health": 95,
    "risks": 168,
    "staying": 188,
    "healthy": 96,
    "vaccines": 225,
    "drinking": 64,
    "water": 232,
    "pharmacies": 148,
    "medicine": 121,
    "emergency": 70,
    "meds": 122,
    "late": 112,
    "sustainably": 195,
    "eco": 67,
    "reduce": 162,
    "footprint": 84,
    "take": 197,
    "pictures": 151,
    "photography": 149,
    "rules": 169,
    "allowed": 8,
    "permission": 147,
    "photos": 150,
    "desert": 54,
    "safari": 171,
    "white": 240,
    "tours": 208,
    "adventure": 6,
    "nile": 134,
    "cruise": 52,
    "boat": 26,
    "number": 135,
    "who": 241,
    "call": 32,
    "case": 37,
    "of": 136,
    "police": 154,
    "ambulance": 9,
    "contact": 47,
    "info": 105
  },
  "intent": {
    "ask_places_to_visit": 22,
    "ask_safety": 27,
    "ask_visa": 31,
    "ask_about_pyramids": 1,
    "ask_best_time_luxor": 5,
    "ask_about_museums": 0,
    "ask_egyptian_food": 12,
    "ask_food_vegetarian": 16,
    "ask_about_street_food": 2,
    "ask_accessibility": 4,
    "ask_trained_companion": 30,
    "ask_couchsurfing": 6,
    "ask_family_english": 15,
    "ask_english_language": 14,
    "ask_sim_card": 28,
    "ask_about_uber": 3,
    "ask_public_transport": 23,
    "ask_meet_people": 18,
    "ask_create_event": 7,
    "ask_student_exchange": 29,
    "ask_research_support": 25,
    "ask_currency": 9,
    "ask_credit_card": 8,
    "ask_dress_code": 10,
    "ask_ramadan_behavior": 24,
    "ask_what_to_pack": 32,
    "ask_health_safety": 17,
    "ask_pharmacies": 20,
    "ask_eco_tips": 11,
    "ask_photo_rules": 21,
    "ask_safari": 26,
    "ask_nile_cruise": 19,
    "ask_emergency_number": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_about_museums": 12,
    "utter_ask_about_pyramids": 13,
    "utter_ask_about_street_food": 14,
    "utter_ask_about_uber": 15,
    "utter_ask_accessibility": 16,
    "utter_ask_best_time_luxor": 17,
    "utter_ask_couchsurfing": 18,
    "utter_ask_create_event": 19,
    "utter_ask_credit_card": 20,
    "utter_ask_currency": 21,
    "utter_ask_dress_code": 22,
    "utter_ask_eco_tips": 23,
    "utter_ask_egyptian_food": 24,
    "utter_ask_emergency_number": 25,
    "utter_ask_english_language": 26,
    "utter_ask_family_english": 27,
    "utter_ask_food_vegetarian": 28,
    "utter_ask_health_safety": 29,
    "utter_ask_meet_people": 30,
    "utter_ask_nile_cruise": 31,
    "utter_ask_pharmacies": 32,
    "utter_ask_photo_rules": 33,
    "utter_ask_places_to_visit": 34,
    "utter_ask_public_transport": 35,
    "utter_ask_ramadan_behavior": 36,
    "utter_ask_research_support": 37,
    "utter_ask_safari": 38,
    "utter_ask_safety": 39,
    "utter_ask_sim_card": 40,
    "utter_ask_student_exchange": 41,
    "utter_ask_trained_companion": 42,
    "utter_ask_visa": 43,
    "utter_ask_what_to_pack": 44
  },
  "action_text": null,
  "intent_response_key": null
}